{
  "text": {
    "what": 135,
    "is": 77,
    "the": 124,
    "last": 79,
    "date": 35,
    "for": 54,
    "admissions": 3,
    "when": 136,
    "will": 140,
    "admission": 2,
    "close": 28,
    "deadline": 37,
    "until": 133,
    "can": 22,
    "i": 73,
    "apply": 11,
    "still": 116,
    "open": 97,
    "do": 41,
    "end": 46,
    "this": 126,
    "year": 144,
    "closing": 29,
    "are": 13,
    "college": 30,
    "timings": 128,
    "does": 43,
    "start": 114,
    "time": 127,
    "classes": 27,
    "begin": 17,
    "daily": 34,
    "schedule": 107,
    "working": 142,
    "hours": 70,
    "of": 95,
    "day": 36,
    "finish": 52,
    "hi": 67,
    "hello": 64,
    "hey": 66,
    "there": 125,
    "good": 59,
    "morning": 89,
    "afternoon": 4,
    "evening": 47,
    "bye": 21,
    "see": 109,
    "you": 145,
    "later": 80,
    "goodbye": 60,
    "talk": 120,
    "to": 129,
    "soon": 112,
    "ya": 143,
    "catch": 23,
    "have": 62,
    "a": 0,
    "nice": 94,
    "need": 92,
    "bonafide": 18,
    "certificate": 24,
    "give": 57,
    "me": 87,
    "leave": 82,
    "how": 71,
    "get": 56,
    "outpass": 99,
    "please": 101,
    "issue": 78,
    "my": 91,
    "hostel": 69,
    "want": 134,
    "request": 105,
    "document": 42,
    "form": 55,
    "an": 6,
    "provide": 102,
    "with": 141,
    "id": 74,
    "rules": 106,
    "tell": 123,
    "where": 137,
    "find": 51,
    "and": 7,
    "regulations": 104,
    "dos": 45,
    "don": 44,
    "ts": 131,
    "in": 76,
    "syllabus": 119,
    "course": 32,
    "bsc": 20,
    "computer": 31,
    "science": 108,
    "show": 111,
    "first": 53,
    "details": 40,
    "department": 38,
    "departments": 39,
    "available": 14,
    "list": 83,
    "all": 5,
    "which": 138,
    "courses": 33,
    "offered": 96,
    "streams": 117,
    "any": 9,
    "new": 93,
    "circulars": 26,
    "latest": 81,
    "important": 75,
    "announcements": 8,
    "recent": 103,
    "who": 139,
    "head": 63,
    "teaching": 122,
    "staff": 113,
    "faculty": 48,
    "members": 88,
    "teaches": 121,
    "mathematics": 86,
    "fee": 49,
    "structure": 118,
    "much": 90,
    "tuition": 132,
    "fees": 50,
    "marksheet": 85,
    "send": 110,
    "application": 10,
    "bot": 19,
    "made": 84,
    "human": 72,
    "go": 58,
    "home": 68,
    "tomorrow": 130,
    "help": 65,
    "out": 98,
    "passport": 100,
    "bank": 15,
    "account": 1,
    "status": 115,
    "check": 25,
    "has": 61,
    "been": 16,
    "approved": 12
  },
  "intent": {
    "ask_admission_date": 2,
    "ask_college_timings": 4,
    "greet": 12,
    "goodbye": 11,
    "request_certificate": 14,
    "request_admission_certificate": 13,
    "request_college_id": 15,
    "request_hostel_id": 16,
    "request_hostel_rules": 17,
    "ask_syllabus": 8,
    "ask_departments": 5,
    "ask_circulars": 3,
    "ask_staff_details": 7,
    "ask_fee_structure": 6,
    "request_marksheet": 19,
    "request_leave_form": 18,
    "bot_challenge": 9,
    "apply_outpass": 1,
    "apply_bonafide": 0,
    "check_outpass_status": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_outpass_status": 1,
    "action_start_certificate_request": 11,
    "action_submit_bonafide": 12,
    "action_submit_outpass": 13,
    "bonafide_form": 16,
    "outpass_form": 17,
    "utter_admission_date": 18,
    "utter_ask_circulars": 19,
    "utter_ask_departments": 20,
    "utter_ask_fee_structure": 21,
    "utter_ask_staff_details": 22,
    "utter_ask_syllabus": 23,
    "utter_bonafide_submitted": 24,
    "utter_college_timings": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_iamabot": 28,
    "utter_outpass_submitted": 29,
    "utter_request_admission_certificate": 30,
    "utter_request_college_id": 31,
    "utter_request_hostel_id": 32,
    "utter_request_hostel_rules": 33,
    "utter_request_leave_form": 34,
    "utter_request_marksheet": 35
  },
  "action_text": null,
  "intent_response_key": null
}